Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=740_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ijahis idja 2013 -musiikkitapahtumassa kävijäennätys
sme: Ijahis ijas geahččiolahus 10-jagiávvudoaluin

source: 10-vuotisjuhlavuonna Inarissa viikonloppuna järjestetty Ijahis idja – alkuperäiskansojen musiikkitapahtuma saavutti jälleen kävijäennätyksen.
sme: Ijahis ijas geahččiolahus 10-jagiávvudoaluin Anáris vahkuloahpas lágiduvvon Ijahis idja – eamiálbmogiid musihkkadáhpáhus dagai vuot geahččiolahusa.

source: 10-vuotisjuhlavuottaan viettävän Ijahis idjan tapahtumiin osallistui yhteensä noin 2800 kävijää.
sme: 10-jagiávvudoaluid ávvudeaddji festivála dáhpáhusaide oasálasttii sullii 2800 olbmo.

source: Toista kertaa saamelaiskulttuurikeskus Sajoksessa järjestettävän tapahtuman pääkonserttiin lauantai-iltana myytiin lippuja noin 950. Illan artistit houkuttelivat yleisöä paikalle sateisesta säästä huolimatta.
sme: Nuppi geardde sámekulturguovddáš Sajosis lágiduvvon dáhpáhusa lávvardateahkeda váldokonsertii vuvdojuvvui sullii 950 bileahta. Eahkeda artistat geasuhedje olbmuid festiválii arvvis fuolatkeahttá.

source: Ilta huipentui norjalaisen hevijoiku-yhtye, Intriguen huikeaan konserttiin.
sme: Eahkeda loahpahii norgalaš heavyjuoigan-joavkku, Intrigue fiinna konsearta.

source: Ijahis idjan pääkonserttia oli myös mahdollista seurata suorana YLE Sápmin live streamin kautta Yle areenassa, jossa konsertti on nähtävissä vielä kuukauden ajan.
sme: Ijahis ija váldokonsearta lei vejolaš čuovvut maid njuolggosáttan YLE Sápmi live stream bokte YLE Areenas, gos konsearta lea geahččanláhkái vel mánotbaji.

source: Viime vuonna streamia seurasi yli 800 katsojaa.
sme: Mannan jagi live stream čuvvo badjel 800 geahči.

source: Tänäkin vuonna live stream oli suosittu.
sme: Dánge jagi live stream lei bivnnut. Govat.

source: Ijahis idja pääkonsertti katsottavissa YLE Areenassa 16.9.13 saakka
sme: http://www.ijahisidja.fi/sami/aigeguovdil.php?lang=SM
